export const data = [
  {    
    title: "А за сколько вы мне поможете? Или почему психологи не могут предсказать длительность терапии",
    text: `
    Очень часто, а точнее, почти всегда клиент задает вопрос — сколько понадобится времени/сессий, чтобы решить мою проблему? Я не знаю. И я знаю, что такой ответ клиентам не нравится. Мне он тоже не нравится. Потому что это неопределенность, а неопределенность это всегда дополнительная тревога... Но назвать точную длительность терапии и поручиться за нее, это как сыграть в «Угадай мелодию». Я угадаю эту мелодию с пяти нот, а специалист-конкурент скажет, а я с трех... Вы знаете, со скольки нот Вы угадаете неизвестную Вам мелодию? Точно знаете? Гарантируете?
    Конкретный пример. Частый запрос — я не могу общаться с людьми (мне сложно общаться с людьми, я каждый раз себя преодолеваю), у детей это запрос выглядит как «со мной никто не дружит», «меня травят в школе». По типу это запрос на формирование (развитие/доработку) навыка социальной коммуникации, ну на две сессии максимум, в ряде случаев даже на одну. Но! Это в том случае, если из под этого запроса не выплывет запрос на работу с самооценкой, а в большинстве случаев он там будет. Самооценка это тоже не врожденная особенность, а под влиянием каких-то факторов так сформировалась. На вопрос, а почему у Вас самооценка именно такая, клиент тоже ответа враз не даст, а если даст, то нужно еще разобрать, откуда он этот ответ получил. А то может в интернете прочитал, что мамино замечание,  выданное в детстве сломало ему всю психику... только там не написали, что с эти делать дальше
    Почему нельзя быстрее, если вот, уже известно, что проблема с коммуникацией тире проблема с самооценкой?  Потому что такая взаимосвязь очень частая, но не стопроцентная. И может быть именно ваш случай связан с чем-то другим, со сниженной чувствительностью к человеческому поведению, например. 
    Поэтому я удивляюсь, когда слышу лозунги обещающие конкретные результаты в конкретные сроки. Мне все время интересно, специалист врет с целью заманить клиента или он реально верит в то, что он так может?  Человеческая психика  под заказ не работает и в рамки вписываться не желает... Иначе все было бы гораздо проще... И … не интереснее... :)`,
    id: 1,
  },
  {    
    title: "Все болезни от нервов — враньё!",
    text: `Есть такой научный термин — психологизация проблемы.  
    
    Штука опасная, до летального исхода. Вот утверждение «все болезни от нервов» и «просто надо не нервничать» это как раз психологизация проблемы. Во-первых, не все болезни от нервов, а очень многие от бактерий, вирусов и грибков. Ковидом-19 болели даже люди с очень устойчивой нервной системой. И вряд ли стоит всю эту микрофлору и микрофауну списывать со счетов в угоду моде на психосоматику.  
    
    Во-вторых, нервничать конечно не надо, но вот насколько это «просто»... и кому просто. Все люди разные, кто-то может не напрягаясь выносить приличные физические нагрузки, и ему это просто, а кто-то надорвется до инвалидности  на половине тех нагрузок. С психикой и неврное-психическими нагрузками то же самое.
    Не удивляйтесь, когда на вашу жалобу, что у вас от нервов  живот болит и голова, психолог настойчиво просит проконсультироваться с врачом и убедиться, что это действительно только лишь психологическая проблема, не имеющая под собой реального заболевания, это, правда, очень важно.
    `, 
    id: 2,
  },
  {    
    title: "Один в поле не воин.",
    text: `В каких случаях и почему психолог работает в тандеме с психиатром или другим врачом.
    
    В ряде случаев при вашем обращении психолог будет, и главное, обязан настаивать на вашем обращении к врачу параллельно с психологическими сессиями.  Это вовсе не означает, что он в сговоре со знакомым психиатром и хочет дать ему подработать :)
    Психолог не имеет права работать с вами самостоятельно без специалиста-медика, если у Вас суицидальные мысли, РПП (расстройство пищевого поведения) и имеются признаки депрессии. Вы не обязаны выполнять рекомендации психолога и идти к врачу — обращаться или нет за медицинской помощью, любой, это всегда ваш личный осознанный выбор, принудительного лечения у нас в стране нет. Но, если психолог вас об этом не проинформирует, то он нарушит правила своей работы и выйдет за рамки своей компетенции.
    
    Я думаю, понятно, почему РПП требует внимания медиков, причем там будет не один специалист, а несколько — психиатр, терапевт, скорее всего, эндокринолог и другие.
    Расскажу про депрессию , т. к. принято считать, что депрессия это точно к психологу, а зачастую еще и «для того, чтобы он объяснил, что ты капризничаешь и придуриваешься, в наши времена такого не было».
    `,
    id: 3,
  }
]

